List<String> genders = <String>["ชาย", "หญิง", "ไม่ระบุ"];

List<String> banks = <String>[
  "ธนาคารกรุงเทพ",
  "ธนาคารกรุงไทย",
  "ธนาคารกสิกรไทย",
  "ธนาคารไทยพาณิชย์",
  "ธนาคารทหารไทย",
  "ธนาคารธนชาต",
  "ธนาคารยูโอบี",
  "ธนาคารออมสิน",
  "ธนาคารทิสโก้"
];

List<String> modelFileExtensions = <String>["glb", "gltf"];

int minProductPrice = 50;

List<String> keywords = <String>[
  "เฟอร์นิเจอร์",
  "ศิลปะ",
  "แฟชั่น",
  "อาหาร",
  "ธรรมชาติ",
  "เก้าอี้",
  "โต๊ะ",
  "ต้นไม้",
  "รถ",
  "รูปปั้น",
  "เครื่องประดับ",
  "เครื่องเขียน",
  "ดอกไม้",
  "เครื่องดนตรี",
  "เครื่องใช้ไฟฟ้า",
  "เครื่องใช้ในครัวเรือน",
  "ยีราฟ",
  "เครื่องเล่น",
  "เครื่องมือ",
  "เป็ด",
];
